Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/inngaar-samarbeidsavtale-med-norsk-fosterhjemsforening.html.tmx
Source language: nob
Languages: sme

source: Inngår samarbeidsavtale med Norsk fosterhjemsforening.
sme: Sámediggi dahká ovttasbargošiehtadusa Norgga biebmoruovttuidservviin.

source: / Barnevern / Helse og sosial / Forsiden - Sametinget
sme: / Mánáidsuodjalus / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: 09. desember 2013
sme: 09. Juovlamánnu 2013

source: Sametinget underskriver samarbeidsavtale med Norsk fosterhjemsforening.
sme: Sámediggi vuolláičállá ovttasbargošiehtadusa Norgga biebmoruovttuidservviin.

source: Formålet med avtalen er å legge tilrette for en god fosterhjemsomsorg for samiske barn, der barnas språk og kultur blir ivaretatt.
sme: Ulbmilin šiehtadusain lea láhčit dili buori biebmoruovttufuolahussii sámi mánáide, gos vuhtiiváldojit máná giella ja kultuvra.

source: Sametinget og Norsk fosterhjemsforening ønsker at samarbeidet skal bidra til et større fokus på samisk språk og kultur i fosterhjemsomsorgen.
sme: Sámediggi ja Norgga biebmoruovttuidsearvi háliidit ahte ovttasbargu buktá eanet fokusa sámi gillii ja kultuvrii biebmoruovttufuolahusas.

source: Det skal arbeides for at fosterhjemstiltak som er tilpasset samisk kultur og språk skal prioriteres, som f.eks slektsfosterhjem.
sme: Biebmoruovttudoaibmabijut mat leat heivehuvvon sámi gillii ja kultuvrii galget vuoruhuvvot, nu go omd. fuolkebiebmoruovttut.

source: -Samiske barn møter et barnevern som ikke alltid er i stand til å ivareta deres rett til å vokse opp med sitt samiske språk og sin kultur.
sme: -Sámi mánát deaivvadit mánáidsuodjalusain mii ii álo nagot váldit vuhtii sin rievtti bajásšaddat iežaset sámi gielain ja kultuvrrain.

source: Barnas språk og kultur blir ikke alltid tilstrekkelig vektlagt ved valg av omsorgsformer, og det gir konsekvenser for barnas liv.
sme: Mánáid giella ja kultuvraeai deattuhuvvo doarvái go fuolahusmálle válljejuvvo ja dat addá váikkuhusaid máná eallimii.

source: Derfor er det viktig at samiske barn plasseres i fosterhjem hvor barnas språk og kulturen har en naturlig plass, sier sametingsråd Henrik Olsen.
sme: Danin lea dehálaš ahte sámi mánát biddjojit biebmoruovttuide gos máná gielas ja kultuvrras lea lunddolaš sadji, lohká sámediggeráđđi Henrik Olsen.

source: Olsen sier videre at Norsk fosterhjemsforening vil være gode talspersoner for en fosterhjemsomsorg for samiske barn som også ivaretar deres rett til bevaring av egen språk og kultur i oppveksten.
sme: Olsen lohká viidáseappot ahte Norgga biebmoruovttuidsearvvis leat buorit sáhkaguoddit sámi mánáid biebmoruovttufuolahusa ovddas mat maid vuhtiiváldet sin rievtti seailluhit iežaset giela ja kultuvrra bajásšattadettiin.

source: Norsk fosterhjemsforening:
sme: Norgga biebmoruovttuidsearvi:

source: Norsk Fosterhjemsforening er en landsdekkende og uavhengig interesseorganisasjon som har som formål å heve kvaliteten på alle plan innen fosterhjemsomsorgen.
sme: Norgga biebmoruovttuidsearvi lea riikkaviidosaš ja iešheanalaš beroštusorganisašuvdna man ulbmil lea loktet kvalitehta buot dásiin biebmoruovttufuolahusas.

source: http://www.fosterhjemsforening.no/
sme: Eanet dieđut:Sámediggeráđđi Henrik Olsen, 907 75 219
